<?php include('head.php'); ?>
	<?php include('nav.php'); ?>
	<div id="contents" class="blog">
		<div class="kv-same">
  		<img class="pc" src="./images/pic-blog-kv.png" alt="ブログ">
  		<img class="sp" src="./images/pic-blog-kv-sp.png" alt="ブログ">
  	</div>
		<img src="./images/icon-same.png" alt="アイコン" class="icon-same pc">
		<img src="./images/txt-blog-caption.png" alt="ブログ" class="caption pc">
		<p class="caption-p">茶事は一年を通じ、自然の移り変わりや季節に応じて催されます。新しい茶を使い<br />始める初冬の時期の「口切」の茶から、「古茶」と呼ぶ</p>
		<div class="blog-area clearfix">
			<div id="single">
				<h2>お新香が美しい！それはお刺身とまったく同じ</h2>
				<time>2015/1/26</time>
				<img src="./images/pic-single-img-01.png" alt="">
				<p>
					お正月のおせち料理をブログで紹介してから、気がついたら、すでに一月も終わり。
なんと一月まだ一回しかブログ更新していないなんて。。。いや、ほんとは、書きたいことや、伝えたい事、たくさ〜んあるんだけど、なんせ、仕事が終わって寮に戻ってご飯食べたら、もう眠くって眠くって、ブログどころの騒ぎじゃないんだわ〜・・・・
一日があっ！と言う間に過ぎていく日々。ぱたぱた、ぱたぱたと走り回りながら、なんだか、そんなに進歩もしていないけど、でも、少しずつ、いろんなことを、五感で感じ取っている日々です。だから、うまく言葉では表現できないのですが、じわじわ、感じ取っています。
今、箱根の自然の移り変わりを肌で感じて暮らしています。わたしがここ、箱根に来たときは新緑の季節でした。夏になったと思ったら、すぐに紅葉。「紅葉って、ほんとにきれい〜！」
がついたら、紅葉は終わり、葉っぱも枯れ落ち、山が冬眠の準備に入っているかのよう。そうそう、俳句では、紅葉の終わった後の山は、季語で「山ねむる」と表現すると母が言
				</p>
				<img src="./images/pic-single-img-02.png" alt="">
				<p>
					お正月のおせち料理をブログで紹介してから、気がついたら、すでに一月も終わり。
なんと一月まだ一回しかブログ更新していないなんて。。。いや、ほんとは、書きたいことや、伝えたい事、たくさ〜んあるんだけど、なんせ、仕事が終わって寮に戻ってご飯食べたら、もう眠くって眠くって、ブログどころの騒ぎじゃないんだわ〜・・・・
一日があっ！と言う間に過ぎていく日々。ぱたぱた、ぱたぱたと走り回りながら、なんだか、そんなに進歩もしていないけど、でも、少しずつ、いろんなことを、五感で感じ取っている日々です。だから、うまく言葉では表現できないのですが、じわじわ、感じ取っています。
今、箱根の自然の移り変わりを肌で感じて暮らしています。わたしがここ、箱根に来たときは新緑の季節でした。夏になったと思ったら、すぐに紅葉。「紅葉って、ほんとにきれい〜！」
がついたら、紅葉は終わり、葉っぱも枯れ落ち、山が冬眠の準備に入っているかのよう。そうそう、俳句では、紅葉の終わった後の山は、季語で「山ねむる」と表現すると母が言
				</p>
			</div>
			<?php include('blog-sidebar.php'); ?>
		</div>
<?php include('footer.php'); ?>